<?php
    if(!DEFINED('EGP'))
		exit(header('Refresh: 0; URL=http://'.$_SERVER['SERVER_NAME'].'/404'));

	$header = array(
		'index' => array(
			'description' => 'Наш хостинг игровых серверов это высокое качество техподдержки, быстрое оформление и разумные расценки. Качественный хостинг игровых серверов',
			'keywords' => 'аренда игровых серверов, хостинг игровых серверов, игровой хостинг, дешевый хостинг игровых серверов, хостинг игровых серверов css, самый дешевый хостинг игровых серверов, качественный хостинг игровых серверов, бесплатный игровой хостинг'
		),

		'news' => array(
			'description' => 'Наш хостинг игровых серверов это высокое качество техподдержки, быстрое оформление и разумные расценки. Качественный хостинг игровых серверов',
			'keywords' => 'аренда игровых серверов, хостинг игровых серверов, игровой хостинг, дешевый хостинг игровых серверов, хостинг игровых серверов css, самый дешевый хостинг игровых серверов, качественный хостинг игровых серверов, бесплатный игровой хостинг'
		),

		'services' => array(
			'description' => 'Наш хостинг игровых серверов это высокое качество техподдержки, быстрое оформление и разумные расценки. Качественный хостинг игровых серверов',
			'keywords' => 'аренда игровых серверов, хостинг игровых серверов, игровой хостинг, дешевый хостинг игровых серверов, хостинг игровых серверов css, самый дешевый хостинг игровых серверов, качественный хостинг игровых серверов, бесплатный игровой хостинг'
		),

		'wiki' => array(
			'description' => 'Наш хостинг игровых серверов это высокое качество техподдержки, быстрое оформление и разумные расценки. Качественный хостинг игровых серверов',
			'keywords' => 'аренда игровых серверов, хостинг игровых серверов, игровой хостинг, дешевый хостинг игровых серверов, хостинг игровых серверов css, самый дешевый хостинг игровых серверов, качественный хостинг игровых серверов, бесплатный игровой хостинг'
		),

		'contacts' => array(
			'description' => 'Наш хостинг игровых серверов это высокое качество техподдержки, быстрое оформление и разумные расценки. Качественный хостинг игровых серверов',
			'keywords' => 'аренда игровых серверов, хостинг игровых серверов, игровой хостинг, дешевый хостинг игровых серверов, хостинг игровых серверов css, самый дешевый хостинг игровых серверов, качественный хостинг игровых серверов, бесплатный игровой хостинг'
		)
	);
?>